

brew "amazon-ecs-cli"
brew "aspell"
brew "awk"
brew "aws-iam-authenticator"
brew "azure-cli"
brew "bandwhich"
brew "bash-completion"
brew "ccat"
brew "ccze"
brew "certbot"
brew "cli53"
brew "coreutils"
brew "csshx"
brew "derailed/k9s/k9s"
brew "diff-so-fancy"
brew "fzf"
brew "gcc"
brew "git-cal"
brew "git-delta"
brew "git-extras"
brew "git-filter-repo"
brew "git-quick-stats"
brew "git"
brew "glow"
brew "go"
brew "groovy"
brew "helm"
brew "helm@2"
brew "htop"
brew "jq"
brew "k3d"
brew "kops"
brew "kube-aws"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "kustomize"
brew "lastpass-cli"
brew "lazygit"
brew "mtr"
brew "mysql"
brew "ngrep"
brew "nmap"
brew "node"
brew "openssl"
brew "packer"
brew "perl"
brew "pipenv"
brew "postgresql"
brew "pv"
brew "python"
brew "redis"
brew "ruby"
brew "sbt"
brew "shellcheck"
brew "tcpdump"
brew "telnet"
brew "terminal-notifier"
brew "terraform-docs"
brew "terraformer"
brew "tfenv"
brew "tflin"
brew "thefuck"
brew "theora"
brew "tmux"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "zsh-syntax-highlighting"
cask "adium"
cask "authy"
cask "authy"
cask "balenaetcher"
cask "boostnote"
cask "cakebrew"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flycut"
cask "font-fira-code-nerd-font"
cask "font-fira-code"
cask "font-fontawesome"
cask "font-gohufont-nerd-font"
cask "font-hasklug-nerd-font"
cask "font-im-writing-nerd-font"
cask "font-iosevka-nerd-font"
cask "font-iosevka"
cask "font-jetbrains-mono"
cask "font-victor-mono-nerd-font"
cask "google-chat"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grammarly"
cask "grammarly"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "keepassx"
cask "minikube"
cask "postman"
cask "pycharm-ce"
cask "slack"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "vagrant"
cask "virtualbox-extension-pack"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "whatsapp"
cask "wireshark"
cask "zoom"
cask "zoomus"
tap "apenngrace/vulkan"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "k1low/tap"
tap "khanhas/tap"
tap "koekeishiya/formulae"
tap "rafi/tap", "git@github.com:rafi/homebrew-tap.git"
tap "rigellute/tap"
tap "universal-ctags/universal-ctags"
